const news = [
  {
    id: 0,
    title: "Первая новость",
    text: "Текст первой новости",
    date: "Fri Apr 15 2022 00:44:27 GMT+0300 (Москва, стандартное время)",
    status: "ok",
  },
  {
    id: 1,
    title: "Вторая новость",
    text: "Текст второй новости",
    date: "Fri Apr 15 2022 00:45:27 GMT+0300 (Москва, стандартное время)",
    status: "ok",
  },
  {
    id: 2,
    title: "Третья новость",
    text: "Текст третьей новости",
    date: "Fri Apr 15 2022 00:46:27 GMT+0300 (Москва, стандартное время)",
    status: "check",
  }
];

export default news;
